{
  "text": {
    "hey": 44,
    "hello": 43,
    "hi": 45,
    "there": 76,
    "good": 38,
    "morning": 60,
    "evening": 26,
    "moin": 59,
    "let": 53,
    "s": 71,
    "go": 36,
    "dude": 22,
    "goodmorning": 41,
    "goodevening": 40,
    "afternoon": 5,
    "cu": 16,
    "by": 12,
    "cee": 15,
    "you": 85,
    "later": 52,
    "night": 63,
    "bye": 13,
    "goodbye": 39,
    "have": 42,
    "a": 0,
    "nice": 62,
    "day": 18,
    "see": 73,
    "around": 9,
    "tell": 75,
    "me": 58,
    "about": 1,
    "yourself": 87,
    "who": 83,
    "are": 8,
    "what": 81,
    "is": 50,
    "your": 86,
    "name": 61,
    "do": 19,
    "full": 33,
    "age": 6,
    "where": 82,
    "from": 32,
    "live": 56,
    "hobbies": 47,
    "like": 55,
    "to": 79,
    "interests": 49,
    "enjoy": 23,
    "doing": 20,
    "favorite": 28,
    "activities": 4,
    "for": 30,
    "fun": 34,
    "in": 48,
    "free": 31,
    "time": 77,
    "plans": 68,
    "want": 80,
    "goals": 37,
    "achieve": 3,
    "future": 35,
    "plan": 67,
    "aspirations": 10,
    "accomplish": 2,
    "dreams": 21,
    "work": 84,
    "job": 51,
    "profession": 69,
    "living": 57,
    "occupation": 64,
    "field": 29,
    "of": 65,
    "career": 14,
    "title": 78,
    "experience": 27,
    "history": 46,
    "background": 11,
    "life": 54,
    "schedule": 72,
    "routine": 70,
    "environment": 24,
    "culture": 17,
    "style": 74,
    "ethic": 25,
    "philosophy": 66,
    "approach": 7
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "ask_about_me": 0,
    "ask_about_my_hobbies": 1,
    "ask_about_my_plans": 2,
    "ask_about_my_work": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_about_me": 12,
    "utter_ask_about_my_hobbies": 13,
    "utter_ask_about_my_plans": 14,
    "utter_ask_about_my_work": 15,
    "utter_goodbye": 16,
    "utter_greet": 17
  },
  "action_text": null,
  "intent_response_key": null
}